ack
acpi
alsa-utils
anki-bin
base
base-devel
bluetooth-autoconnect
bluez-utils
chromium
cmus
dmenu
efibootmgr
feh
flameshot
git
git-crypt
git-lfs
inetutils
light
linux
linux-firmware
lvm2
man-db
man-pages
mplayer
neovim
net-tools
networkmanager
noto-fonts
noto-fonts-cjk
noto-fonts-emoji
noto-fonts-extra
p7zip
pavucontrol
pulseaudio
pulseaudio-alsa
pulseaudio-bluetooth
rxvt-unicode
solaar
sudo
thunderbird
transmission-qt
ttf-google-fonts-typewolf
ttf-nerd-fonts-symbols
vim-plug
wget
wireless_tools
xbindkeys
xclip
xcompmgr
xmobar
xmonad
xmonad-contrib
xorg-server
xorg-xinit
xscreensaver
xss-lock
xterm
yay
zsh
