ack
acpi
acpid
actionlint
alsa-utils
anki-git
apulse
arandr
atool
autoconf
automake
avidemux-qt
aws-cli-v2
base
bat
bc
bind
binutils
bison
bluetooth-autoconnect
bluez
bluez-hciconfig
bluez-utils
chromium
cmus
dhcpcd
dialog
dmenu
docker
docker-compose
dos2unix
drawio-desktop
drive-git
dropbox
dropbox-cli
dunst
efibootmgr
eksctl
elinks
etcher-bin
fakeroot
feh
ffmpegthumbnailer
file
findutils
firefox
flameshot
flex
fzf
gawk
gcc
gettext
gimp
git
git-crypt
git-lfs
github-cli
gnome-themes-extra
google-cloud-sdk
grep
groff
gzdoom
gzip
helm
highlight
imagemagick
inetutils
infracost
jq
libreoffice-fresh
libtool
libxcrypt-compat
light
linux
linux-firmware
linux-headers
linux-lts
lvm2
m4
make
man-db
mdatp-bin
mplayer
mpv
neovim
net-tools
networkmanager
nix
nm-connection-editor
nmap
noto-fonts
noto-fonts-cjk
noto-fonts-emoji
noto-fonts-extra
openssh
p7zip
pacman
parted
patch
pavucontrol
perl-email-outlook-message
perl-lwp-protocol-https
pkgconf
pulseaudio
pulseaudio-alsa
pulseaudio-bluetooth
python-pip
python-pyalsa
python-pynvim
qt6gtk2
ranger
remmina
reviewdog-bin
ripgrep
rubberband
ruby
rxvt-unicode
scrot
sed
shellcheck
slack-desktop
solaar
strace
sudo
systray-x-git
tailscale-git
teams
terraform
terraform-ls-git
texinfo
tflint-bin
tfsec-bin
thinkpad-p14s
thunderbird
traceroute
transmission-gtk
trayer
tree
ttf-dejavu
ttf-fira-mono
ttf-google-fonts-typewolf
ttf-nerd-fonts-symbols-2048-em
ueberzug
unzip
usbutils
virtualbox
virtualbox-guest-iso
virtualbox-guest-utils
vlc
w3m
which
wireless_tools
words
wpa_supplicant
xbindkeys
xclip
xcompmgr
xdotool
xf86-video-amdgpu
xf86-video-ati
xf86-video-fbdev
xf86-video-vesa
xmobar
xmonad
xmonad-contrib
xorg-font-utils
xorg-server
xorg-xdpyinfo
xorg-xinit
xscreensaver
xss-lock
xterm
yamllint
yay
yq
zathura
zathura-pdf-poppler
zsh
zsh-completions
