abiword
ack
acpi
acpid
actionlint
adw-gtk3-git
alacritty
alsa-utils
anki-official-binary-bundle
apulse
arandr
atool
audacity
autoconf
automake
avidemux-qt
aws-cli-v2
aws-session-manager-plugin
azure-cli
base
bat
bc
bind
binutils
bison
bluetooth-autoconnect
bluez
bluez-hciconfig
bluez-utils
cdrtools
chromium
cmus
cpdf
dhcpcd
dialog
dive-git
dmenu
docker
docker-buildx
docker-compose
docx2txt
dos2unix
downgrade
drawio-desktop-bin
dropbox
dropbox-cli
dunst
efibootmgr
eksctl
elinks
etcher-bin
evtest
fakeroot
fceux
feh
ffmpegthumbnailer
file
findutils
firefox
flameshot
flex
fuseiso
fzf
gawk
gcc
gdb
gdrive
gettext
gimp
git
git-crypt
git-lfs
github-cli
gnome-themes-extra
gnu-netcat
google-cloud-sdk
gptfdisk
gradience-git
grep
groff
gtk3-demos
gzdoom
gzip
hdparm
helm
highlight
imagemagick
inetutils
infracost
isomaster
jq
jwt-cli
k4dirstat
k9s
kafkactl
key-mon
kube-score-bin
libreoffice-fresh
libtool
libxcrypt-compat
light
linux
linux-firmware
linux-headers
linux-lts
lshw
lvm2
m4
make
man-db
mdatp-bin
mednafen
mednaffe
mesa-utils
mplayer
mpv
neovim
net-tools
networkmanager
ngrok
nm-connection-editor
nmap
noto-fonts
noto-fonts-cjk
noto-fonts-emoji
noto-fonts-extra
openssh
p7zip
pacman
parted
patch
pavucontrol
pdftk
perl-email-outlook-message
perl-lwp-protocol-https
pkgconf
postgresql
pulseaudio
pulseaudio-alsa
pulseaudio-bluetooth
pycharm-professional
python-audible
python-audible-cli
python-boto3
python-docx
python-openpyxl
python-pip
python-poetry
python-pyalsa
python-pynvim
python-pyqt6
python-pytest
python-questionary
python-tornado
python-xlsxwriter
python-xmlschema
python38
qpdf
qt6-webengine-widevine
qt6gtk2
ranger
remmina
reviewdog-bin
ripgrep
rsync
rubberband
ruby
rxvt-unicode
sassc
screenkey
scrot
sed
sejda-desktop
shellcheck
skopeo
slack-desktop
snes9x-gtk
socat
solaar
strace
sudo
systray-x-git
tailscale-git
teams
terraform
terraform-ls-git
terragrunt
texinfo
tflint-bin
tfsec-bin
thinkpad-p14s
thunderbird
tidy
traceroute
transmission-gtk
trayer
tree
ttf-dejavu
ttf-fira-mono
ttf-google-fonts-typewolf
ttf-nerd-fonts-symbols
twine
ueberzug
unetbootin
unrar
unzip
usbutils
virtualbox
virtualbox-guest-iso
virtualbox-guest-utils
visual-studio-code-bin
vlc
w3m
webstorm
which
wireless_tools
wireshark-git
words
wpa_supplicant
xbindkeys
xclip
xcompmgr
xdelta3
xdotool
xf86-video-amdgpu
xf86-video-ati
xf86-video-fbdev
xf86-video-vesa
xmobar
xmonad
xmonad-contrib
xorg-font-utils
xorg-server
xorg-xdpyinfo
xorg-xev
xorg-xinit
xorg-xinput
xscreensaver
xss-lock
xterm
yamllint
yay
yq
zathura
zathura-pdf-poppler
zsh
zsh-completions
